{
    "Thanks": {
        "title": "Acknowledgments",
        "intro": "These past few years have been an absolute rollercoaster, an incredible journey I never imagined would take me this far. It moves me to look back and see how many goals I’ve already achieved; in fact, finishing this page was one of my biggest goals this year. Knowing that in just a year and a half I’ll be finishing my degree, and realizing I’ve already reached this point, fills me with indescribable emotion. That is why, before moving forward, I want to pause for a moment to thank those who have been fundamental on this path.",
        "family": "To my mother and my brothers Joan, Jesús, and Jordy. I don't have enough words to thank you for being my refuge and my engine; thank you for supporting every decision that has brought me to this point. Together we have weathered storms and difficult times, but we have always managed to rise with more strength and unity. Likewise, my eternal gratitude to Pipe, who is much more than a friend, he is the brother who pushed me to believe in myself and start in this world, and to Demian, whom I consider a fundamental part of my family and my history.",
        "school": "To my high school friends, the roots of who I am today. Especially to Pico, one of those loyal people to whom I will always offer my unconditional support. To Sara, who occupies an irreplaceable place in my life, and to Joimer, Oscar Javier, Oscar Contreras, Nicol, and Maryuri. Thank you for the unforgettable memories and for a friendship that withstands the passage of time.",
        "mentors": "To my teacher Edgar, who patiently guided me since my first steps in school. To engineers Julián and Fabián, thank you not only for teaching me but for infecting me with your immense passion for this career and for being lights on my professional path.",
        "friends": "To Asrely, one of the people I trust most blindly; I thank destiny for the immense gift of having met you, as your help was the key piece that allowed me to continue with my projects and not give up. To Carlos and Dayan, whom I feel like my own family; thank you for opening doors for me, for giving me my first job opportunity, and above all, for instilling in me the incalculable value of responsibility.",
        "inspiration": "To Luis Antonio, Migue, Jose, Cristian, and Harim, my battle and work companions. From you, I take not only valuable professional lessons but the joy of having shared incredible moments and laughter that made everything lighter. Thank you for everything.",
        "community": "To Jorge, Mariana, Camilo, Willy, and the entire unconditional 'Adoptados' Discord community. Thank you for always being there, on the other side of the screen, supporting every one of my projects. Also to Elkin and Juan (Humpty), my unofficial 'students'; it will always be an honor and a pleasure for me to share all my knowledge with you.",
        "partners": "To my partner at Webnova, David Chia, my great companion of a thousand battles. To Gabriel (Gabo), a transcendental person in my life, thank you for extending your hand and holding me up in my lowest moments.",
        "general": "And finally, to many more people who I know have been there, perhaps in silence or from a distance, but whose support has been fundamental to building who I am today. Thank you all.",
        "pet": "To my kitty Niña. Although you are no longer with us, your memory and love will always be with me. Thank you for so much love.",
        "back": "Back to home"
    }
}