{
    "Thanks": {
        "title": "Agradecimientos",
        "intro": "Estos últimos años han sido una auténtica locura, un viaje increíble que nunca imaginé me llevaría tan lejos. Me emociona mirar atrás y ver cuántas metas ya he cumplido, especialmente este año, que ha estado lleno de logros inesperados. Saber que en apenas un año y medio estaré terminando mi carrera y darme cuenta de que ya he llegado a este punto me llena de una emoción indescriptible. Por eso, antes de seguir avanzando, quiero detenerme un momento para agradecer a quienes han sido fundamentales en este camino.",
        "family": "A mi madre y a mis hermanos Joan, Jesús y Jordy. No tengo palabras suficientes para agradecerles por ser mi refugio y mi motor; gracias por sostener cada decisión que me ha traído hasta este punto. Juntos hemos atravesado tormentas y momentos difíciles, pero siempre hemos logrado levantarnos con más fuerza y unión. De igual manera, mi gratitud eterna a Pipe, quien es mucho más que un amigo, es el hermano que me impulsó a creer en mí y a iniciar en este mundo, y a Demian, a quien considero parte fundamental de mi familia y de mi historia.",
        "school": "A mis amigos del colegio, raíces de quien soy hoy. En especial a Pico, una de esas personas leales a quien siempre brindaré mi apoyo incondicional. A Sara, quien ocupa un lugar irreemplazable en mi vida, y a Joimer, Oscar Javier, Oscar Contreras, Nicol y Maryuri. Gracias por los recuerdos imborrables y por una amistad que resiste el paso del tiempo.",
        "mentors": "A mi profesor Edgar, quien con paciencia me guio desde mis primeros pasos en el colegio. A los ingenieros Julián y Fabián, gracias no solo por enseñarme, sino por contagiarme su inmensa pasión por esta carrera y por ser luces en mi camino profesional.",
        "friends": "A Asrely, una de las personas en quien más confío ciegamente; agradezco al destino el inmenso regalo de haberte conocido, pues tu ayuda fue la pieza clave que me permitió seguir adelante con mis proyectos y no rendirme. A Carlos y Dayan, a quienes siento como mi propia familia; gracias por abrirme las puertas, por darme mi primera oportunidad laboral y, sobre todo, por inculcarme el incalculable valor de la responsabilidad.",
        "inspiration": "A Luis Antonio, Migue, Jose, Cristian y Harim, mis compañeros de batalla y de trabajo. De ustedes no solo me llevo lecciones profesionales valiosas, sino la alegría de haber compartido momentos increíbles y risas que hicieron todo más ligero. Gracias por su compañerismo.",
        "community": "A Jorge, Mariana, Camilo, Willy y a toda la incondicional comunidad de 'Adoptados' en Discord. Gracias por estar siempre ahí, al otro lado de la pantalla, apoyando cada uno de mis proyectos. También a Elkin y Juan (Humpty), mis 'alumnos' no oficiales; siempre será un honor y un placer para mí compartir todo mi conocimiento con ustedes.",
        "partners": "A mi socio en Webnova, David Chia, mi gran compañero de mil batallas. A Gabriel (Gabo), una persona trascendental en mi vida, gracias por extenderme tu mano y sostenerme en mis momentos más bajos.",
        "general": "Y finalmente, a muchas personas más que sé que han estado ahí, quizás en silencio o desde la distancia, pero cuyo apoyo ha sido fundamental para construir quien soy hoy. Gracias a todos.",
        "pet": "A mi gatita Niña. Aunque ya no estés con nosotros, tu recuerdo y cariño siempre me acompañarán. Gracias por tanto amor.",
        "back": "Volver al inicio"
    }
}